{
    "Mascara_Africana": "As máscaras Dan, originárias da Costa do Marfim e da Libéria, são usadas em rituais e danças tradicionais para representar espíritos e ancestrais. Elas desempenham um papel importante nas cerimônias sociais e religiosas.",
    "Berimbau": " Instrumento musical de origem africana, muito usado na capoeira. Ele é formado por um arco de madeira e uma corda de aço, sendo uma importante representação da resistência afro-brasileira.",
    "Baoba": "A árvore Baobá é sagrada em muitas culturas africanas, simbolizando força, resiliência e ancestralidade. Ela é conhecida como a Árvore da Vida e é encontrada em muitas lendas africanas.",
    "tambor-africano": "O Djembe é um tambor de origem africana, especialmente popular na região da África Ocidental. Ele é utilizado em cerimônias tradicionais, danças e celebrações.",
    "Pente_Afro": "Um símbolo cultural da identidade negra, o pente afro tem sido usado ao longo dos séculos para cuidar do cabelo afro-texturizado. Ele também simboliza orgulho e resistência.",
    "Mancala": " Jogo de tabuleiro de origem africana, comumente jogado em países como o Egito e o Sudão. Ele é um dos jogos mais antigos do mundo, representando inteligência e estratégia.",
    "cocar": "O cocar é uma peça importante da indumentária indígena, simbolizando respeito e sabedoria. Usado por líderes e guerreiros, ele reflete a conexão dos povos indígenas com a natureza.",
    "Orixa_Oxossi":"Oxóssi é o orixá das florestas e da caça, representando a sabedoria e a prosperidade. Ele é muito reverenciado nas religiões afro-brasileiras, como o candomblé e a umbanda.",
    "Mascara_Tikar":"Originária do Camarões, as máscaras Tikar são utilizadas em celebrações e cerimônias fúnebres, representando espíritos ancestrais e proteções contra energias negativas.",
    "Ceramica_Marajoara":"A cerâmica marajoara é uma das expressões artísticas mais antigas da América do Sul, produzida pelos povos indígenas da Ilha de Marajó, na Amazônia. Seus artefatos, como potes e vasos, são ricamente decorados com desenhos geométricos e representações de animais, mostrando a conexão dos povos indígenas com a natureza e seu ambiente."
}
  